insert into hatsune_present values (1, 10009, 'クリスマスプレゼント獲得', 'クリスマスプレゼントとして下記アイテムを獲得しました。', 0, 1000901, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2, 10010, 'お年玉獲得', 'お年玉として下記アイテムを獲得しました。', 0, 1001001, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (3, 10030, 'クリスマスプレゼント獲得', 'クリスマスプレゼントとして下記アイテムを獲得しました。', 0, 1003001, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (4, 10032, 'お年玉獲得', 'お年玉として下記アイテムを獲得しました。', 0, 1003201, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2009001, 20009, 'クリスマスプレゼント獲得', 'クリスマスプレゼントとして下記アイテムを獲得しました。', 0, 2000901, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2010001, 20010, 'お年玉獲得', 'お年玉として下記アイテムを獲得しました。', 0, 2001001, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
