CREATE TABLE 'mypage_frame' ('start_time' TEXT NOT NULL, 'frame_id' INTEGER NOT NULL, 'description' TEXT NOT NULL, 'group_id' INTEGER NOT NULL, 'frame_name' TEXT NOT NULL, PRIMARY KEY('frame_id'));
insert into mypage_frame values ('2022/05/31 12:00:00', 2100941, 'ストーリーイベント「エンジョイ＆リフレッシュ！\u3000でこぼこガールズ・キャンプ」の\\nミッション「アストライアタケモドキを1体倒そう（HARD限定）」を達成すると確認できます。', 1, 'エンジョイ＆リフレッシュ！でこぼこガールズ・キャンプ');
insert into mypage_frame values ('2022/06/30 12:00:00', 2100961, 'ストーリーイベント「トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い」の\\nミッション「海将タツノココマンダーを1体倒そう（HARD限定）」を達成すると確認できます。', 2, 'トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い');
insert into mypage_frame values ('2022/07/31 12:00:00', 2100981, 'ストーリーイベント「リトル・サマー・メモリーズ\u3000渚でみつけた小さな幸せ」の\\nミッション「ムーンレイゲートを1体倒そう（HARD限定）」を達成すると確認できます。', 3, 'リトル・サマー・メモリーズ渚でみつけた小さな幸せ');
insert into mypage_frame values ('2022/08/31 12:00:00', 2101001, 'ストーリーイベント「マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹」の\\nミッション「哀執のバロメッツを1体倒そう（HARD限定）」を達成すると確認できます。', 4, 'マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹');
insert into mypage_frame values ('2023/04/30 12:00:00', 2101181, 'ストーリーイベント「コネクト・ウィズ・ブルー\u3000少女が空に至るまで」の\\nミニコンテンツ「ランドソル一期一会」の「人気者は遅れてやってくる」を閲覧すると確認できます。', 5, '浮島と飛空艇フレーム');
