CREATE TABLE 'mypage_frame' ('start_time' TEXT NOT NULL, 'group_id' INTEGER NOT NULL, 'description' TEXT NOT NULL, 'frame_name' TEXT NOT NULL, 'frame_id' INTEGER NOT NULL, PRIMARY KEY('frame_id'));
insert into mypage_frame values ('2022/05/31 12:00:00', 1, 'ストーリーイベント「エンジョイ＆リフレッシュ！\u3000でこぼこガールズ・キャンプ」の\\nミッション「アストライアタケモドキを1体倒そう（HARD限定）」を達成すると確認できます。', 'エンジョイ＆リフレッシュ！でこぼこガールズ・キャンプ', 2100941);
insert into mypage_frame values ('2022/06/30 12:00:00', 2, 'ストーリーイベント「トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い」の\\nミッション「海将タツノココマンダーを1体倒そう（HARD限定）」を達成すると確認できます。', 'トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い', 2100961);
insert into mypage_frame values ('2022/07/31 12:00:00', 3, 'ストーリーイベント「リトル・サマー・メモリーズ\u3000渚でみつけた小さな幸せ」の\\nミッション「ムーンレイゲートを1体倒そう（HARD限定）」を達成すると確認できます。', 'リトル・サマー・メモリーズ渚でみつけた小さな幸せ', 2100981);
insert into mypage_frame values ('2022/08/31 12:00:00', 4, 'ストーリーイベント「マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹」の\\nミッション「哀執のバロメッツを1体倒そう（HARD限定）」を達成すると確認できます。', 'マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹', 2101001);
insert into mypage_frame values ('2023/04/30 12:00:00', 5, 'ストーリーイベント「コネクト・ウィズ・ブルー\u3000少女が空に至るまで」の\\nミニコンテンツ「ランドソル一期一会」の「人気者は遅れてやってくる」を閲覧すると確認できます。', '浮島と飛空艇フレーム', 2101181);
