CREATE TABLE 'mypage_frame' ('frame_id' INTEGER NOT NULL, 'description' TEXT NOT NULL, 'start_time' TEXT NOT NULL, 'frame_name' TEXT NOT NULL, 'group_id' INTEGER NOT NULL, PRIMARY KEY('frame_id'));
insert into mypage_frame values (2100941, 'ストーリーイベント「エンジョイ＆リフレッシュ！\u3000でこぼこガールズ・キャンプ」の\\nミッション「アストライアタケモドキを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/05/31 12:00:00', 'エンジョイ＆リフレッシュ！でこぼこガールズ・キャンプ', 1);
insert into mypage_frame values (2100961, 'ストーリーイベント「トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い」の\\nミッション「海将タツノココマンダーを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/06/30 12:00:00', 'トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い', 2);
insert into mypage_frame values (2100981, 'ストーリーイベント「リトル・サマー・メモリーズ\u3000渚でみつけた小さな幸せ」の\\nミッション「ムーンレイゲートを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/07/31 12:00:00', 'リトル・サマー・メモリーズ渚でみつけた小さな幸せ', 3);
insert into mypage_frame values (2101001, 'ストーリーイベント「マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹」の\\nミッション「哀執のバロメッツを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/08/31 12:00:00', 'マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹', 4);
insert into mypage_frame values (2101181, 'ストーリーイベント「コネクト・ウィズ・ブルー\u3000少女が空に至るまで」の\\nミニコンテンツ「ランドソル一期一会」の「人気者は遅れてやってくる」を閲覧すると確認できます。', '2023/04/30 12:00:00', '浮島と飛空艇フレーム', 5);
