CREATE TABLE `mypage_frame` (`frame_id` INTEGER, `group_id` INTEGER, `frame_name` TEXT, `description` TEXT, `start_time` TEXT);
insert into mypage_frame values (2100941, 1, 'エンジョイ＆リフレッシュ！でこぼこガールズ・キャンプ', 'ストーリーイベント「エンジョイ＆リフレッシュ！\u3000でこぼこガールズ・キャンプ」の\\nミッション「アストライアタケモドキを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/05/31 12:00:00');
insert into mypage_frame values (2100961, 2, 'トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い', 'ストーリーイベント「トゥインクルサマーゲーム\u3000夏海にきらめく三つの想い」の\\nミッション「海将タツノココマンダーを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/06/30 12:00:00');
insert into mypage_frame values (2100981, 3, 'リトル・サマー・メモリーズ渚でみつけた小さな幸せ', 'ストーリーイベント「リトル・サマー・メモリーズ\u3000渚でみつけた小さな幸せ」の\\nミッション「ムーンレイゲートを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/07/31 12:00:00');
insert into mypage_frame values (2101001, 4, 'マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹', 'ストーリーイベント「マホマホ・ミラクル・ジャーニー！\u3000旅する少女と最果ての大樹」の\\nミッション「哀執のバロメッツを1体倒そう（HARD限定）」を達成すると確認できます。', '2022/08/31 12:00:00');
insert into mypage_frame values (2101181, 5, '浮島と飛空艇フレーム', 'ストーリーイベント「コネクト・ウィズ・ブルー\u3000少女が空に至るまで」の\\nミニコンテンツ「ランドソル一期一会」の「人気者は遅れてやってくる」を閲覧すると確認できます。', '2023/04/30 12:00:00');
