insert into space_top_data values (1, 1002, 0, 1, 4007001, '2020/04/01', '2020/04/01 23:59:59', '2020/04/02', 'バトル オブ ランドソル');
insert into space_top_data values (2, 1002, 1002001, 0, 0, '2020/04/01', '2020/04/01 23:59:59', '2020/04/02', 'バトル オブ ランドソル');
insert into space_top_data values (3, 1002, 0, 2, 4007001, '2020/04/01', '2020/04/01 23:59:59', '0', 'バトル オブ ランドソル');
insert into space_top_data values (4, 1002, 0, 0, 4007002, '2020/04/01', '2020/04/01 23:59:59', '0', 'バトル オブ ランドソル');
insert into space_top_data values (5, 1002, 0, 0, 4007003, '2020/04/01', '2020/04/01 23:59:59', '0', 'バトル オブ ランドソル');
insert into space_top_data values (6, 1002, 0, 0, 4007004, '2020/04/01', '2020/04/01 23:59:59', '0', 'バトル オブ ランドソル');
insert into space_top_data values (7, 1002, 0, 0, 0, '2020/04/01', '2020/04/01 23:59:59', '2020/04/02', 'バトル オブ ランドソル');
insert into space_top_data values (8, 1002, 0, 0, 4007005, '2020/04/02', '2020/04/08 23:59:59', '0', 'バトル オブ ランドソル');
