insert into ticket_gacha_data values (80001, '★3確定 アニメガチャチケット （プリンセスコネクト！Re:Dive 1）', 1, 24005, 1, 2, '0', '80000', '80001_1', '80001_2', '80001_3', 1);
insert into ticket_gacha_data values (80002, '★3確定 アニメガチャチケット （プリンセスコネクト！Re:Dive 2）', 1, 24006, 1, 2, '0', '80000', '80002_1', '80002_2', '80002_3', 1);
insert into ticket_gacha_data values (80003, '★3確定 アニメガチャチケット （プリンセスコネクト！Re:Dive 3）', 1, 24007, 1, 2, '0', '80000', '80003_1', '80003_2', '80003_3', 1);
insert into ticket_gacha_data values (80004, '★3確定 アニメガチャチケット （プリンセスコネクト！Re:Dive 4）', 1, 24008, 1, 2, '0', '80000', '80004_1', '80004_2', '80004_3', 1);
insert into ticket_gacha_data values (80005, '★3確定 プリコネフェス記念ガチャチケット', 1, 24009, 1, 2, '0', '80000', '80005_1', '80005_2', '80005_3', 1);
