insert into event_reminder values (1004601, 10046, '2020/12/04 16:00:00', '2020/12/18 11:59:59', '活動特別章節', '活動「美里的夏日聲援！\u3000追夢的盛夏棒球隊」的\\n特別章節已解放。', '也可以從額外劇情中\\n查看特別的劇情。', 5046601, '前往劇情', 1, 5046601);
insert into event_reminder values (1004801, 10048, '2020/12/31 16:00:00', '2021/01/14 15:59:59', '活動特別章節', '閱讀完活動「Happy‧Change‧Angels」的\\n終幕後，即會解放特別的章節。', '也可以從額外劇情中\\n查看特別的劇情。', 0, '前往劇情', 2, 5048);
insert into event_reminder values (1004802, 10048, '2020/12/31 16:00:00', '2021/01/14 15:59:59', '活動特別章節', '活動「Happy‧Change‧Angels」中\\n拉菲寄了信給你！', '也可以從額外劇情中\\n查看特別的劇情。', 0, '前往劇情', 3, 5048);
insert into event_reminder values (1005601, 10056, '2021/05/18 16:00:00', '2021/05/31 15:59:59', '活動特別章節', '活動「新春美食家公主！ 賭上關鍵一擲的少女們」\\n的特別章節已解放。', '也可以從額外劇情中\\n查看特別的劇情。', 5056601, '前往劇情', 4, 5056);
insert into event_reminder values (1006101, 10061, '2021/07/05 16:00:00', '2021/07/19 15:59:59', '活動特別章節', '活動「灰姑娘課程\u3000璀璨的日子有著蘋果\\n的滋味」的特別章節已解放。', '可以從額外劇情中\\n查看特別的劇情。', 5061601, '前往劇情', 3, 5061);
insert into event_reminder values (1006102, 10061, '2021/07/19 16:00:00', '2021/07/23 15:59:59', '活動特別章節', '活動「灰姑娘課程\u3000璀璨的日子有著蘋果\\n的滋味」的特別章節已解放。', '', 5061602, '前往劇情', 5, 10061);
insert into event_reminder values (1006103, 10061, '2021/07/23 16:00:00', '2021/07/31 15:59:59', '活動特別章節', '活動「灰姑娘課程\u3000璀璨的日子有著蘋果\\n的滋味」的特別章節已解放。', '可以從額外劇情中\\n查看特別的劇情。', 5061601, '前往劇情', 3, 5061);
