insert into hatsune_present values (1, 10009, '獲得聖誕節禮物', '由聖誕禮物獲得下述物品', 0, 1000901, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2, 10010, '獲得壓歲錢', '由壓歲錢獲得下述物品', 0, 1001001, 0, 5009901, 2, 24001, 1, 2, 20004, 5, 2, 22003, 5, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (3, 10030, '獲得聖誕節禮物', '由聖誕禮物獲得下述物品', 0, 1003001, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (4, 10032, '獲得壓歲錢', '由壓歲錢獲得下述物品', 0, 1003201, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2009001, 20009, '獲得聖誕節禮物', '由聖誕禮物獲得下述物品', 0, 2000901, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2010001, 20010, '獲得壓歲錢', '由壓歲錢獲得下述物品', 0, 2001001, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
