insert into hatsune_present values (1, 10009, '获得圣诞节礼物', '作为圣诞节的礼物，获得了以下道具。', 0, 1000901, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (2, 10010, '获得压岁钱', '作为压岁钱，获得了以下道具。', 0, 1001001, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (3, 10030, '获得圣诞节礼物', '作为圣诞节的礼物，获得了以下道具。', 0, 1003001, 0, 5009901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
insert into hatsune_present values (4, 10032, '获得压岁钱', '作为压岁钱，获得了以下道具。', 0, 1003201, 0, 5010901, 8, 91002, 150, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
